export const startMessage = `👋 اهلا حياتي، UserName !

مرحباً بك في بوت التفاعل التلقائي 🎉

 إليك كيفية إضفاء الإثارة على محادثاتك:

✨ DM Magic: راسلني واحصل على رمز تعبيري مفاجئ في المقابل. توقع ما هو غير متوقع واستمتع بالمتعة!
🏖 المجموعة والقناة: أضفني إلى مجموعاتك أو قنواتك، وسأحافظ على الأجواء الإيجابية من خلال الرد على الرسائل باستخدام الرموز التعبيرية الجذابة.

✍️ لعرض الرموز التعبيرية التي يمكنني استخدامها، ما عليك سوى كتابة /reactions. لإنشاء روبوت التفاعل التلقائي الخاص بك، توجه إلى: Auto-Reaction-Bot على GitHub.: /donate`

export const donateMessage = `قم بمراسلتي هناا @mu_312 ! 🌟🚀`

export const htmlContent = `
<!DOCTYPE html>
<html>
<head><title>Bot Live</title></head>
<body><h1>البوت شغال بنجاح! ✅</h1></body>
</html>
`;
